{
    "nav":{
        "gettinghere": "Cómo Llegar",
        "questions": "Preguntas Frecuentes",
        "contact":"Contáctanos",
        "gallery":"Galería",
        "ourStory":"Nuestra Historia",
        "allInclusive": "Experiencia All-Inclusive",
        "tripEnhancements": "Otras Experiencias",
        "cerrar":"CERRAR",
        "FAC":"Preguntas Frecuentes",
        "CONTACTMAY":"CONTACTO",
        "todos":" &copy;<script>document.write(new Date().getFullYear());</script> Vivacs del Plata - Todos Los Derechos Reservados&nbsp; &nbsp;Términos y Condiciones&nbsp;&nbsp; Política de Privacidad"
        
    },

    "page1":{
        "descripG": "Vivacs del Plata está ubicado <br> en el pintoresco Valle de Uco, <br> al pie del majestuoso  <br> Cerro El Plata, una de las <br> cumbres más altas de los Andes, <br> elevándose a 5970 metros  <br> sobre el nivel del mar.",
        "title1G": "Una joya escondida <br> en “La Carrera”",
        "descrip1G": "Vivacs del Plata&nbsp; es una estancia familiar<br>en la cordillera de los Andes <br>en Mendoza Argentina.",
        "title2G": "NUESTROS VEHÍCULOS<br><strong>____</strong>",
        "descrip2G": "¡Experimenta un transporte seguro a nuestras instalaciones en la estancia con Vivacs del Plata! Como parte de nuestro compromiso de brindar un servicio excepcional, ofrecemos opciones de transporte en nuestra confiable flota de tres vehículos Toyota 4x4.<br>Ya sea que llegues desde el centro de Mendoza o desde el aeropuerto de Mendoza, nos complace ofrecerte transporte de ida y vuelta a un precio de U$D 250 por vehículo, siendo cada vehículo capaz de transportar hasta 4 huéspedes. Disfruta de un viaje cómodo mientras admiras la belleza panorámica en el camino hacia nuestro campo.<br>Si vienes desde la zona de bodegas del Valle de Uco, ofrecemos el mismo excelente servicio a una tarifa con descuento de U$D 200 (máximo 4 personas) por vehículo.",
        "title3G": "HELITRANSFER<br><strong>____</strong>",
        "descrip3G": "Sobre vuela el pintoresco Valle de Uco con un paseo en helicóptero hasta <br>nuestro campo. Disfruta de un punto de vista privilegiado mientras contemplas la <br> la impresionante belleza de la región desde el aire. Para disponibilidad<br>y tarifas, por favor contáctanos directamente.",
        "title4G": "CONDUCE PARA LLEGAR A NOSOTROS<br><strong>____</strong>",
        "descrip4G": "Para llegar a nuestra estancia rural desde el centro de Mendoza, tienes dos opciones: las rutas panorámicas a través de Potrerillos o Ugarteche. Ambos caminos ofrecen paisajes impresionantes. Si bien los últimos 25 kilómetros son de caminos de tierra, son accesibles con varios tipos de vehículos. Recomendamos usar una camioneta para mayor comodidad."
    },

    "page2":{
        "descripF":"Aquí algunas preguntas frecuentes <br> sobre Vivacs del Plata.",
        "preg1":"¿Cómo funciona el servicio de traslado?",
        "resp1":"El servicio de traslado cubre los viajes desde el aeropuerto, el centro de Mendoza o el Valle de Uco a Vivacs del Plata, así como el viaje de regreso, todo a una tarifa fija.",
        "preg2":"¿Cuál es la capacidad para la excursión en velero?",
        "resp2":"Nuestras excursiones en velero están diseñadas para acomodar hasta ocho miembros de la tripulación.",
        "preg3":"¿Cómo es el clima?",
        "resp3":"Vivacs del Plata, ubicado a 2100 metros sobre el nivel del mar, ofrece diversas temperaturas. Espera una amplia gama de temperaturas entre el día y la noche. Disfruta de veranos agradables con protector solar y ropa ligera, mientras que los inviernos pueden ser bajo cero.",
        "preg4":"¿Qué incluye la experiencia todo incluido?",
        "resp4":"Nuestra experiencia todo incluido incluye comida y vino ilimitados para cada comida, junto con una amplia gama de actividades a tu disposición. Te permite disfrutar plenamente de cada momento sin preocuparte por gastos adicionales.",
        "preg5":"¿Cuál es la capacidad nocturna de la posada?",
        "resp5":"Ofrecemos 3 acogedoras suites para adaptarse a tus preferencias.",
        "preg6":"¿Necesitas más ayuda?",
        "resp6":"Para cualquier otra pregunta, contáctanos <br> en  <strong> vivacsdelplata@gmail.com </strong>"
    },

    "index":{
        "titleI":"Resort De Montaña",
        "descripI":"Impregnado de historia y ubicado en el corazón de los Andes,<br> Vivacs del Plata ofrece un escape exclusivo como ningún otro.<br> Nuestra familia, incluyendo a Fabián, Carolina, Juan Cruz, Sofía <br> y Camila Palma, se encarga personalmente de cada detalle <br> de  tu estadía, garantizando que la calidez y la hospitalidad  <br> genuina se entrelacen en cada momento."
    },

    "page4":{
        "descrip":"Lo que nos distingue es nuestro compromiso inquebrantable con un servicio exclusivo y personalizado.",
        "descrip2":" Si tienes alguna pregunta o necesitas información,  <br> general, por favor completa este formulario para <br>solicitar la información que necesitas. Estaremos <br>encantados  de ayudarte.",
        "name": "Tu nombre",
        "email": "Tu correo electrónico",
        "phone": "Teléfono",
        "about": "Acerca de",
        "select1":"Día de Campo",
        "select2":"Día de Campo con Alojamiento",
        "select3":"Medio Día",
        "select4":"Velero",
        "select5":"Viaje en moto",
        "select6":"Golf",
        "interests":"Otros Intereses",
        "check1":"Vinos",
        "check2":"Motociclismo",
        "check3":"Velero",
        "check4":"Food",
        "check5":"Caballos",
        "check6":"Golf",
        "check7":"Ranch",
        "check8":"Relajación",
        "check9":"Aventura",
        "estimated":"Fecha estimada para tu viaje ",
        "dia":"day",
        "mes":"month",
        "anio":"year",
        "message":"Mensaje",
        "submit":"Enviar",
        "general":"CONSULTAS GENERALES",
        "social":"REDES SOCIALES"


    },

    "page5":{
        "gallery":"Explora Nuestra Galería",
        "descrip":"Bienvenido a Vivacs del Plata's recuerdos. Envíanos <br>tus fotos para que aparezcan!"
    },

    "page6":{
        "title1A": "Experiencia <br>All-Inclusive",
        "descrip1A": "Nuestra prioridad es hacer que tu experiencia sea sin <br> esfuerzo e inolvidable. Desde paseos a caballo por cerros<br> hasta caminatas por senderos pintorescos, puedes descubrir paisajes encantadores a tu propio ritmo. Participa en emocionantes recorridos por la estancia,<br> aprende sobre nuestras prácticas tradicionales o <br> simplemente relájate en medio de la serenidad de la naturaleza.",
        "title2A": "PLANIFICA TU ESTADÍA",
        "descrip2A":"Ya sea que busques aventura  <br>o relajación, Vivacs del Plata <br> es el destino perfecto",
        "title3A":"MODELO DE ITINERARIO",
        "inquireA":"PREGUNTAR",
        "COUNTRY RETREAT DAILY EXPERIENCE":"DÍA DE CAMPO",
        "WELCOME WITH COFFEE <br> AND TEMPTING SNACKS": "BIENVENIDA CON  <br> DELICIOSO DESAYUNO",
        "MORNING ADVENTURE":"AVENTURA DE MAÑANA",
        "Horseback riding":"Cabalgata",
        "4x4 off-road escapade":"Escapadas 4x4 ",
        "Cycling":"Bicicleta",
        "Trekking expedition":"Senderismo",
        "LUNCH":"Almuerzo",
        "AFTERNOON OUTING <br> OR RELAX IN THE HOUSE":"ACTIVIDAD POR LA TARDE <br> O DESCANSO EN LA CASA",
        "EA TIME BY 6PM":"TÉ A LAS 6PM",
        "Base 4":"Base 4",
        "Base +4":"Base +4",
        "per guest":" por invitado",
        "COUNTRY RETREAT AND OVERNIGHT EXPERIENCE":"DÍA DE CAMPO CON ALOJAMIENTO",
        "WELCOME WITH COFFE <br> AND TEMPTING SNACKS":"BIENVENIDA CON CAFÉ  <br> Y PASTELERÍA",
        "ROOMS ALOCATION":"DESIGNACIÓN DE LAS HABITACIONES",
        "Morning Adventure":"Aventura de mañana",
        "DINNER PREPARATION WITH OPTIONAL PARTICIPATION":"PREPARACIÓN DE CENA  <br>CON PARTICIPACIÓN  <br>OPCIONAL",
        "FIREPLACE GATHERING":"REUNIÓN <br>ALREDEDOR<br> DEL FOGÓN",
        "HALF DAY":"MEDIO DÍA",
        "Halfday1":"¿Corto de tiempo? Experimenta un pedacito del campo argentino con nuestro paquete <br> de salidas flexibles. Elige una actividad acompañada de vino delicioso y una  <br> picada  en las alturas.",
        "Halfday2":"Nuestra experiencia de medio día dura no más de 4 horas, permitiéndole acomodarla <br> perfectamente en tu cronograma de mañana o la tarde.",
        "Activities":"Actividades",
        "HORSEBACK RIDING": "CABALGATA",
        "horseback descrip":" Nuestra cabalgata es el favorito de los huéspedes! <br> Permítenos guiarte a través de 400 hectáreas de Vivacs del Plata, donde encontrarás diversa flora y fauna, rodeado por la belleza natural de las montañas. Elige entre un paseo corto de 45 minutos u opta por la opción larga, que te llevará en un cautivador recorrido de <br> hasta 3 horas.",
        "4X4 GUIDED TOUR":"TOUR GIADO EN 4x4",
        "debajode4x4":"Siéntate y relájate mientras nuestros conductores <br>  experimentados te llevan en<br> un  tour guiado en 4x4 por <br> Vivacs del Plata. Explora el <br> vasto paisaje, desde el casco <br> de la estancia hasta las majestuosas montañas, todo desde la comodidad de tu asiento.",
        "CYCLING":"CICLISMO",
        "debajodecicl":"Para una experiencia de ciclismo <br> inigualable en la naturaleza a una <br>  altitud de 2,100 metros <br>  sobre el nivel del mar, Vivacs del Plata es  el lugar adecuado. Aunque puede ser <br> desafiante en ocasiones, las <br>  recompensas de pedalear en los <br> Andes realmente valen la pena. <br> Nuestro guía experto te acompañará <br> y seleccionará el sendero que mejor <br> se adapte a tu habilidad.",
        "TREKKING":"SENDERISMO",
        "debajodetrekk":"Libera tu espíritu aventurero y sumérgete en la naturaleza al embarcarte en una experiencia de senderismo a través de los cerros de Vivacs del Plata. Es <br> una excelente oportunidad para disfrutar la montaña. Puedes solicitar un guía o aventurarte a explorar por tu cuenta.",
        "Culinary Experience":"Experiencia Culinaria",
        "1":"Ya sea que anheles un auténtico asado argentino, vegetales frescos o exquisitos vinos locales, cada comida es una celebración de nuestra rica herencia gastronómica.",
        "2":"El viaje culinario es dirigido por nuestro talentoso chef, quien no solo es un experimentado “asador”, sino también un auténtico hombre de montaña.",
        "3":"Con una profunda comprensión <br> del arte de la parrilla, nuestro chef <br> aporta una mezcla única de experticia y pasión a cada creación culinaria.",
        "4":"Si bien la carne de res es la elección <br> por excelencia en Vivacs del Plata, nos complace adaptarnos a tus preferencias con opciones como cordero, cerdo, pescado o chivo, siempre y cuando nos informes con anticipación.",
        "5":"Entendemos la importancia <br> de atender las necesidades dietéticas individuales y nos complace ofrecer opciones vegetarianas/veganas para los huéspedes que lo prefieren. Simplemente déjanos saber acerca de cualquier requisito dietético especial, y nos aseguraremos de que tu experiencia culinaria se adapte a tus preferencias.",
        "6":"Todas estas deliciosas experiencias gastronómicas están incluidas en la tarifa diaria, lo que te permite disfrutar de una variedad de delicias culinarias sin costo adicional alguno.",
        "Accomodation":"Alojamiento",
        "DISCOVER OUR NEW COUNTRY HOUSE":"DESCUBRE NUESTRA NUEVA CASA DE CAMPO",
        "des1":"Ya sea que viajes con familia<br> o amigos, nuestros alojamientos están diseñados para satisfacer todas tus necesidades.",
        "des2":"Cada espacio está meticulosamente diseñado para brindar un momento de <br> tranquilidad, ofreciendo vistas panorámicas que te dejarán sin aliento.",
        "A Dream Come True":"Un Sueño Hecho Realidad",
        "n1":"Nuestros días en Vivacs del Plata <br> a principios de Enero tienen que ser una <br> de las mejores experiencias que hemos<br> tenido mi esposa y yo...",
        "Fun Tupungato Adventure!":"Divertida Aventura En Tupungato!",
        "n2":"Queríamos escapar de la región vinícola <br> y tener la oportunidad de ver las espectaculares montañas de los Andes y experimentar una auténtica parrillada mendocina...",
        "SLEEP & FOLLOWING":"DORMIR Y DESAYUNAR<br> AL SIGUIENTE DÍA"
    },

    "page7":{
        "title1T": "Otras Experiencias ",
        "descrip1T": "Además de las experiencias en la finca en el corazón de los Andes, Vivacs del Plata ha creado una selección de actividades opcionales extraordinarias en otros impresionantes lugares de Mendoza. Ya sea que te alojes con nosotros o en otro lugar, aún puedes participar en estas cautivadoras aventuras.",
        "Sailing":"Navegá",
        "at":"<span class='fw-bold'>Disponibilidad:</span> Durante todo el año",
        "Location":"<span class='fw-bold'>Ubicación:</span> Dique Potrerillos <span class='font-light'> (a 30 minutos <br class='description-br'>de Vivacs del Plata)</span>",
        "Availability":"<span class='fw-bold'>Disponibilidad:</span> Todo el año <span class='font-light'>(sujeto a cambios <br class='description-br'>climáticos)</span>",
        "DE2":"Sube a bordo de nuestro velero 'Prana' y<br>experimenta la belleza del dique Potrerillos, un <br>un impresionante espejo de agua rodeado de<br> montañas desérticas. Timoneado por el Patrón Pedro, navegarás en un bote MASTRACCHIO de<br> 24.5 pies, disfrutando de las pintorescas vistas y<br> deleitándote con vino y aperitivos.", 
        "Sailing trip":"<span class='fw-bold'> Paseo en velero:</span> USD 130 por miembro de la tripulación",
        "Round-trip":"<span class='fw-bold'> Traslado de ida y vuelta:</span> USD 100 4 máx. 4 personas",
        "Motorcycle road trip":"Viaje en moto",
        "Mendoza province and surroundings":"<span class='fw-bold'>Ubicación:</span> Provincia de Mendoza y alrededores",
        "DE3":"En Vivacs del Plata, tenemos una profunda pasión<br>por las actividades al aire libre, y el motociclismo<br>tiene un lugar especial en nuestros corazones. Mendoza ofrece la combinación perfecta de clima, <br>rutas y paisajes para un inolvidable viaje <br>viaje en moto. Elige entre motocicletas KTM O<br>BMW GS y deja que nuestros guías experimentados <br>te muestren las joyas escondidas de las <br>montañas de Mendoza.",
        "SAMPLE ITINERARY*":"MODELO DE ITINERARIO*",
        "FULL DAY TRIP":"PASEO POR EL DÍA",
        "Distance: 314km":"Distancia: 314km",
        "DEPARTURE FROM<br>VIVACS DEL PLATA":"SALIDA DE VIVACS DEL PLATA",
        "NORTHBOUND JOURNE":"VIAJE HACIA EL NORTE A POTRERILLOS",
        "ROUND POTRERILLOS DAM<br>AND HEAD TO CACHEUTA":"BORDEO DEL DIQUE <br>POTRERILLOS CAMINO <br>A CACHEUTA",
        "EXPLORE VILLAVICENCIO<br>NATURAL RESERVE":"EXPLORACIÓN DE LA RESERVA <br>NATURAL VILLAVICENCIO",
        "LUNCH IN USPALLATA":"ALMUERZO EN USPALLATA",
        "RETURN VIA RUTA NACIONAL 7<br>TO POTRERILLOS":"REGRESO POR LA RUTA NACIONAL 7 <br> A POTRERILLOS",
        "ARRIVAL AT VIVACS DEL PLATA":"LLEGADA A VIVACS DEL PLATA",
        "NORTHBOUND JOURNEY TO POTRERILLOS</p>":"VIAJE HACIA EL NORTE<br class='br'>A POTRERILLOS</p>",
        "THREE-DAY ESCAPADE":"VIAJE DE TRES DÍAS",
        "DAY 1":"DÍA 1",
        "Distance: 311km":"Distancia: 311km",
        "DEPARTURE FROM VIVACS<br>DEL PLATA OR MENDOZA<br>DOWNTOWN":"SALIDA A LAS 9 AM DESDE<br> VIVACS DEL PLATA O EL <br>CENTRO DE MENDOZA",
        "RUTA 40 SOUTH TO<br>PAREDITAS":"RUTA 40 HACIA EL <br> SUR HASTA PAREDITAS.",
        "RIGTH DETOUR INTO THE OLD<br>ROUTE 40 VIA LA JAULA":"DESVÍO A LA DERECHA POR <br>LA ANTIGUA RUTA 40 A <br>TRAVÉS DE LA JAULA",
        "COFFEE BREAK AT EL<br>SOSNEADO":"PAUSA PARA CAFÉ EN<br> EL SOSNEADO",
        "ARRIVE AT HOTEL MALARGUE IN<br> MALARGUE":"LLEGADA AL HOTEL MALARGÜE EN MALARGÜE <br> ALREDEDOR DE LAS 4 PM.",
        "DEPARTURE FROM VIVACSDEL PLATA OR MENDOZADOWNTOWN":"SALIDA DE VIVACS<br class='br'>DEL PLATA OR MENDOZA<br class='br'>DOWNTOWN",
        "RUTA 40 SOUTH TOPAREDITAS":"RUTA 40 SOUTH TO<br class='br'>PAREDITAS",
        "RIGTH DETOUR INTOTHE OLROUTE 40 VIA LA JAULA":"RIGTH DETOUR INTO THE OLD<br class='br>ROUTE 40 VIA LA JAULA",
        "ARRIVE AT HOTEL MALARGUE INMALARGUE":"ARRIVE AT HOTEL MALARGÜE IN<br class='br'>MALARGÜE",
        "DAY 2":"DÍA 2",
        "Distance: 262km":"Distancia: 262km",
        "ENJOY BREAKFAST<br>AT THE HOTEL":"DISFRUTA DEL DESAYUNO<br> EN EL HOTEL",
        "DEPART FROM HOTEL<br>MALARGUE":"SALIDA DESDE EL HOTEL<br>MALARGÜE",
        "WAY THROUGH<br>CASTILLOS DE PINCHEIRA,<br>PASO EL CARQUEQUE<br>AND LAS LOICAS":"RUTA A TRAVÉS DE<br>CASTILLOS DE PINCHEIRA,<br>PASO EL CARQUEQUE<br>Y LAS LOICAS",
        "HAVE LUNCH AT TERMAS DE<br>CAJON GRANDE":"ALMUERZO EN LAS TERMAS <br>DE CAJON GRANDE",
        "RETURN VIA<br> BARDAS BLANCAS":"REGRESO VÍA A<br> BARDAS BLANCAS",
        "ARRIVE BACK AT HOTEL<br>MALARGUE":"LLEGADA AL HOTEL <br>MALARGüE",
        "DEPART FROM HOTEL MALARGUE":"SALIDA DESDE EL HOTEL<br class='br'>MALARGÜE",
        "WAY THROUGHCASTILLOS DE PINCHEIRA,PASO EL CARQUEQUEAND LAS LOICAS":"RUTA A TRAVÉS DE<br class='br'>CASTILLOS DE PINCHEIRA,<br class='br'>PASO EL CARQUEQUE<br class='br'>AND LAS LOICAS<br class='br'>",
        "HAVE LUNCH AT TERMAS DCAJON GRANDE":"ALMUERZO EN LAS TERMAS D<br class='br'>CAJON GRANDE",
        "RETURN VIABARDAS BLANCAS":"REGRESO VÍA<br class='br'>BARDAS BLANCAS",
        "ARRIVE BACK AT HOTELMALARGUE":"LLEGADA AL HOTEL <br class='br'>MALARGÜE",
        "DAY 3":"DÍA 3",
        "Distance: 434km":"Distancia: 434km",
        "START THE DAY WITH<br>BREAKFAST AT THE HOTEL":"COMIENZA EL DÍA CON <br class='br'>DESAYUNO EN EL HOTEL",
        "HEAD NORTHBOUND<br>TO EL SOSNEADO":"TRAYECTO HACIA EL NORTE<br class='br'>A EL SOSNEADO",
        "TAKE ROUTE 144<br>TO EL NIHUIL":"TRAYECTO A LA RUTA 144 <br class='br'> HACIA EL NIHUIL",
        "EXPLORE VALLE GRANDE":"EXPLORA VALLE GRANDE",
        "LUNCH AT SAN RAFAEL":"ALMUERZO EN SAN RAFAEL",
        "RETURN TO MENDOZA<br>VIA ROUTE 143<br>AND THEN ROUTE 40":"REGRESO A MENDOZA<br>A TRAVÉS DE LA RUTA 143 <br>Y LUEGO LA RUTA 40",
        "PASS THROUGH<br>PAREDITAS, TUNUYAN,<br>AND FINALLY REACH<br>MENDOZA":"PASA POR PAREDITAS, <br>TUNUYÁN Y FINALMENTE <br>LLEGA A MENDOZA",
        "START THE DAY WITHBREAKFAST AT THE HOTEL":"COMIENZA EL DÍA CON <br> DESAYUNO EN EL HOTEL",
        "DEPART FROM HOTELMALARGUE":"SALIDA DESDE EL HOTEL<br class='br'>MALARGÜE",
        "DESC71":"<span class=''>*</span>Para asegurarnos de que tu viaje en moto esté adaptado a tus preferencias y deseos, animamos a que los motociclistas se pongan en contacto con nuestro dedicado personal. Ya sea que tengas lugares específicos que deseas visitar, prefieras rutas panorámicas sobre terrenos desafiantes o tengas cualquier otra solicitud de personalización, nuestros guías están listos para trabajar contigo en la organización de tu viaje.",
        "Golf outing":"Golf",
        "ATAMISQUE":"ATAMISQUE",
        "DESC72":"<span class='fw-bold'>Ubicación:</span> Atamisque, San José, Tupungato <span class='font-light'> (a 20 minutos de Vivacs del Plata)</span>",
        "DESC73":"Juega 9 hoyos de pura felicidad en el Par 3, a solo 20 minutos de Vivacs del Plata en una visita guiada. El transporte está incluido si te alojas en Vivacs del Plata. Sumérgete en la belleza escénica del campo de golf Atamisque.",
        "DESC74":"<span class='fw-bold'> Green fee:</span> USD 100 por jugador",
        "DESC75":"<span class='fw-bold'> Caddie:</span> USD 75 por bolsa (bolsa doble) or USD 100 por bolsa (bolsa simple)",

        "CUNTRY CLUB":"CLUB DE CAMPO",
        "DESC76":"<span class='fw-bold'>Ubicación:</span> Guaymallen, Mendoza <span class='font-light'>  (a 1 hr 20 min de  Vivacs del Plata )</span>",
        "DESC77":"Juega en el único campo de 18 hoyos de Mendoza, guiado por hábiles caddies jugadores scratch que son miembros estimados del club. El campo es de par 72, tiene 6700 yardas y una vista impresionante de la Cordillera de los Andes.",
        "DESC78":"<span class='fw-bold'> Green fee:</span> USD 100 por jugador",
        "DESC79":"<span class='fw-bold'> Caddie:</span> USD 75 por bolsa (bolsa doble) or USD 100 por bolsa (bolsa simple)",
        "DESC80":"<span class='fw-bold'> Traslado de ida y vuelta:</span> USD 120 máx. 4 personas"
    },

    "page8":{
        "Our Story":"Nuestra Historia",
        "DESO1":"Como una estancia familiar, nos enorgullecemos<br> enormemente de nuestra rica herencia que abarca<br> más de 200 años. Ahora,te invitamos a ser parte de <br> nuestra historia mientras abrimos nuestras puertas <br>para compartir cultura, tradiciones y una variedad de experiencias inolvidables con huéspedes de todo <br>el mundo.",
        "YOUR HOST FAMILY":"FAMILIA ANFITRIONA",
        "DESO2":"Impregnado de historia y ubicado en el corazón de los Andes, Vivacs del Plata ofrece un escape exclusivo como ningún otro.",
        "DESO3":"Nuestra familia, incluyendo a Fabián, Carolina, Juan Cruz, Sofía y Camila Palma, se encarga personalmente de cada detalle de tu estadía, garantizando que la calidez y la hospitalidad genuina se entrelacen en cada momento.",
        "DESO5":"Vivacs del Plata es un rancho <br class='the-ranch-br'>de propiedad familiar ubicado <br class='the-ranch-br'> en “La Carrera”,una joya <br class='the-ranch-br'>  escondida en la cordillera de <br class='the-ranch-br'> los Andes en Mendoza, Argentina.",
        "THE RANCH":"LA ESTANCIA",
        "ANIMAL BREEDING":"CRÍA DE ANIMALES",
        "AS1":"Nos dedicamos a la recría ganado de alta calidad de las razas Aberdeen Angus y Hereford, asegurando la mejor hacienda en nuestras tierras en Vivacs del Plata. Si bien anteriormente nos enfocábamos exclusivamente en nuestras tareas ganaderas, recientemente hemos abierto nuestras tranquera a los huéspedes, brindándoles una oportunidad única de presenciar nuestra pasión por la cría de animales.",
        "CROPS":"CULTIVOS",
        "AS2":"En Vivacs del Plata, no solo somos cuidadores de animales, sino también cultivadores de la tierra. Nuestros campos florecen con variedad de cultivos, incluyendo papas, arvejas y centeno.",
        "HORSES":"CABALLOS",
        "AS3":"Dentro de nuestra pintoresca estancia, mantenemos una apreciada tropilla de caballos mansos. Estas majestuosas criaturas tienen un lugar especial en nuestros corazones. Con cuidado y un vínculo profundo, aseguramos que nuestros caballos prosperen en su entorno natural, ofreciendo a los huéspedes la oportunidad de participar en memorables experiencias de paseos a caballo en medio del impresionante paisaje montañoso.",
        "PETS":"MASCOTAS",
        "AS4":"En nuestra familia, el amor por los animales se extiende más allá de nuestro ganado. Conoce a Lucho, Roco y Picardía, nuestros tres queridos perros que traen alegría y juguetona vitalidad al rancho. Sus colas que mueven sin cesar añaden calidez a la experiencia de nuestros huéspedes.<br>Y no olvidemos a El Gordo, nuestro amigable compañero felino que deambula por la estancia, cautivando a todos con su encanto.<br>Estos amigos peludos completan nuestra familia unida y siempre están listos para brindar una cálida bienvenida a nuestros visitantes."
        
    
    }

}


    
